aaron-bond.better-comments
adguard.adblock
albymor.increment-selection
apinix.indent-jump
bierner.markdown-mermaid
bierner.markdown-preview-github-styles
donjayamanne.githistory
eamodio.gitlens
editorconfig.editorconfig
fausto95.swap
george-alisson.html-preview-vscode
janisdd.vscode-edit-csv
lesgrieve.paste-indent
monokai.theme-monokai-pro-vscode
ms-python.debugpy
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-vscode.powershell
oleg-shilo.codemap
pkief.material-icon-theme
ryuta46.multi-command
srares13.kcs
stkb.rewrap
thqby.vscode-autohotkey2-lsp
wmaurer.change-case
yo1dog.cursor-align
znck.grammarly
