aaron-bond.better-comments
albymor.increment-selection
chunsen.bracket-select
donjayamanne.githistory
eamodio.gitlens
fausto95.swap
grapecity.gc-excelviewer
mark-wiemer.vscode-autohotkey-plus-plus
monokai.theme-monokai-pro-vscode
ms-vscode.powershell
oleg-shilo.codemap
pkief.material-icon-theme
ryuta46.multi-command
slysherz.comment-box
streetsidesoftware.code-spell-checker
stylemistake.auto-comment-blocks
thqby.vscode-autohotkey2-lsp
wmaurer.change-case
zero-plusplus.vscode-autohotkey-debug
zero-plusplus.vscode-operate-from-autohotkey
znck.grammarly
